export const MansetItem = [
  {
    id: 1,
    title: "تألقي بإكسسوارات تجمع بين الفخامة والعصرية",
    desc: "لمسة ناعمة ليومكِ أو قطعة لافتة للمناسبات – اختاري ما يُعبّر عن ذوقك، ودعي التفاصيل تتحدث عنكِ.",
    url: "/photo/hero1.jpg",
  },
  {
    id: 2,
    title: "تألقي بإطلالة فريدة مع قلادات أنيقة وجذابة",
    desc: "صُممت بعناية لتناسب كل الأذواق، وتضيف لمسة من الرقي والجمال إلى مظهرك اليومي أو المناسبات الخاصة. اختاري من بين تشكيلة مميزة تجمع بين الأناقة والبساطة في آنٍ واحد.",
    url: "/photo/hero2.jpg",
  },
];
